export const DataArticle = [
    {
        image:
            "./images/khamenei.png",
        titr:
            "رهبر معظم انقلاب درگذشت همسر حجت الاسلام سعیدی را تسلیت گفتند",
        caption: "حضرت آیت الله خامنه ای رهبر معظم انقلاب در پیامی درگذشت همسر مکرمه حجت الاسلام سعیدی را تسلیت گفتند"
    },
    {
        image:
            "./images/jazayeri.png",
        titr:
            "سردار جزایری در جممع خبرنگاران",
        caption:
            "نوع مأموریت داعش تغییر پیدا کرده است / تروریست ها دست پرورده آمریکا / دو خبرنگار تحت تعقیب از رسانه های داخلی هستند. معاون ستاد کل نیروهای مسلح در امور بسیج و فرهنگ دفاعی گفت: تروریست ها دست پرورده آمریکا هستند و نوع ماموریت آنها اکنون تغییر پیدا کرده و اگر حمایت های خارجی از گروهک تروریستی موسوم به داعش برداشته شود به طور قطع سرکوب خواهند شد"
    },
    {
        image:
            "./images/amirabdollahiyan.png",
        titr:
            "امیر عبداللهیان در گفتگو با باشگاه خبرنگاران مطرح کرد",
        caption:
            "هرگونه کمک ایران به ارتش لبنان در چارچوب مبارزه با تروریسم و حقوق بین الملل / ارتش لبنان باید تقویت شود معاون عربی و آفریقای وزرات امور خارجه کشورمان هر گونه کمک جمهوری اسلامی ایران به ارتش لبنان در چارچوب مبارزه با تروریسم و حقوق بین الملل خواند و گفت: ارتش لبنان برای مبارزه با تروریسم باید تقویت شود"
    },
    {
        image:
            "./images/khamenei.png",
        titr:
            "رهبر معظم انقلاب درگذشت همسر حجت الاسلام سعیدی را تسلیت گفتند",
        caption: "حضرت آیت الله خامنه ای رهبر معظم انقلاب در پیامی درگذشت همسر مکرمه حجت الاسلام سعیدی را تسلیت گفتند"
    }, {
        image:
            "./images/jazayeri.png",
        titr:
            "سردار جزایری در جممع خبرنگاران",
        caption:
            "نوع مأموریت داعش تغییر پیدا کرده است / تروریست ها دست پرورده آمریکا / دو خبرنگار تحت تعقیب از رسانه های داخلی هستند. معاون ستاد کل نیروهای مسلح در امور بسیج و فرهنگ دفاعی گفت: تروریست ها دست پرورده آمریکا هستند و نوع ماموریت آنها اکنون تغییر پیدا کرده و اگر حمایت های خارجی از گروهک تروریستی موسوم به داعش برداشته شود به طور قطع سرکوب خواهند شد"

    }, {
        image:
            "./images/amirabdollahiyan.png",
        titr:
            "امیر عبداللهیان در گفتگو با باشگاه خبرنگاران مطرح کرد",
        caption:
            "هرگونه کمک ایران به ارتش لبنان در چارچوب مبارزه با تروریسم و حقوق بین الملل / ارتش لبنان باید تقویت شود معاون عربی و آفریقای وزرات امور خارجه کشورمان هر گونه کمک جمهوری اسلامی ایران به ارتش لبنان در چارچوب مبارزه با تروریسم و حقوق بین الملل خواند و گفت: ارتش لبنان برای مبارزه با تروریسم باید تقویت شود"

    }
]