export const DataTitr = [
    {
        titr:
            "آیت‌الله آملی لاریجانی در جلسه مسئولان عالی قضایی"
    },
    {
        titr:
            "اختتامیه پنجمین نمایشگاه ملی کتاب دفاع مقدس"
    }, {
        titr:
        "آیت‌الله آملی لاریجانی در جلسه مسئولان عالی قضایی"
    }, {
        titr:
            "اختتامیه پنجمین نمایشگاه ملی کتاب دفاع مقدس"
    }, {
        titr:
        "آیت‌الله آملی لاریجانی در جلسه مسئولان عالی قضایی"
    }, {
        titr:
            "اختتامیه پنجمین نمایشگاه ملی کتاب دفاع مقدس"
    }
]