export const DataTitele = [
    {
        title:
            "قوه قضاییه هیچ علاقه ای به مسدود سازی شبکه های اجتماعی ندارد / تقدیر از مواضع منطقی و عزتمندانه رئیس جمهور/ مذاکرات هسته ای ارتبطی با مسائل سیاسی داخلی کشور ندارد رئیس قوه قضاییه از مواضع رئیس جمهوری",
    },
    {
        title:
            "اختتامیه پنجمین نمایشگاه ملی کتاب دفاع مقدس"
    }, {
        title:
            "قوه قضاییه هیچ علاقه ای به مسدود سازی شبکه های اجتماعی ندارد / تقدیر از مواضع منطقی و عزتمندانه رئیس جمهور/ مذاکرات هسته ای ارتبطی با مسائل سیاسی داخلی کشور ندارد رئیس قوه قضاییه از مواضع رئیس جمهوری",
    }, {
        title:
        "اختتامیه پنجمین نمایشگاه ملی کتاب دفاع مقدس"
    }, {
        title:
            "قوه قضاییه هیچ علاقه ای به مسدود سازی شبکه های اجتماعی ندارد / تقدیر از مواضع منطقی و عزتمندانه رئیس جمهور/ مذاکرات هسته ای ارتبطی با مسائل سیاسی داخلی کشور ندارد رئیس قوه قضاییه از مواضع رئیس جمهوری",
    }, {
        title:
        "اختتامیه پنجمین نمایشگاه ملی کتاب دفاع مقدس"
    }
]